export default function ARTICLE () {
    return(
        <div className="article">
            <p>베트남 총리 만난 삼성 이재용 "최대 디스플레이 모듈 생산기지 세운다</p>
            <p>
                이재용 삼성전자 회장이 베트남에 글로벌 최대 규모의 디스플레이 모듈 생산기지를 구축하겠다는 의지를 나타냈다. 이를 위해 이 회장은 향후 3년간 베트남에 집중 투자할 계획이다.

                이 회장은 2일 오전 서울 중구 롯데호텔에서 팜민찐 베트남 총리와 만나 새로운 협력 분야에 대해 논의했다. 이 자리에는 전영현 디바이스솔루션(DS)부문장(부회장)을 비롯한 삼성의 주요 경영진이 함께한 것으로 알려졌다.

                이 자리에서 이 회장은 "삼성베트남을 글로벌 삼성의 최대 디스플레이 모듈 생산기지로 격상할 것"이라며 "향후 3년간 투자를 강력히 확대할 계획"이라고 말했다.

                삼성은 현재 베트남에 삼성전자·삼성디스플레이·삼성전기를 비롯한 전자 부문 계열사 6개의 생산법인과 1개 판매법인, 연구개발(R&D)센터를 각각 두고 있다. 이 회장은 지난 2022년 삼성 베트남 R&D센터 준공식에 직접 참석하며 남다른 관심을 드러냈다.

                현재 삼성전자가 베트남에 누적 투자한 금액은 224억달러이며 지난해 삼성베트남의 수출액은 557억달러에 이른다. 베트남 현지에서는 310개 기업이 삼성전자의 협력사로 협업 관계를 유지하고 있다. 9만명의 근로자와 2500명의 엔지니어가 현지 R&D센터 등에서 근무하고 있다.

            </p>
        </div>
    )
}